<?php

return [
    'new_account' => 'حساب جديد',
    'name' => 'اسمك',
    'email' => 'ايميلك',
    'phone' => 'تلفونك',
    'message'=> 'رسالتك',
    'send_message' => 'ارسال',
    'office_hours' => 'ساعات العمل',
    'office_location' => '',
    'useful_links'=> 'روابط مفيدة',
    'home' => 'الرئيسية',
    'features' => 'المميزات',
    'how_it_work' => 'كيف يعمل',
    'screenshots' => 'معرض الصور',
    'pricing' => 'الأسعار',
    'reviews' => 'الأراء',
    'faqs' => 'الأسئلة الشائعة',
    'contact' => 'اتصل بنا' ,
    'register' => 'سجل معنا',
    'dashboard' => 'لوحة التحكم',
    'how_work_step1_title' =>  'قم بتسجيل الدخول / مستخدم جديد',
    // slider
    'slider_headline' => '',
    'slider_content' => 'منصة  الكترونية لإدارة أعمال نشاطك التجاري بأكثر من  تطبيق تستطيع إدارة المبيعات - العملاء - الحسابات - المشتريات - الشحن - الربط مع المتاجر الالكترونيه - اداره الموظفيين - اداره المطاعم',
    // how it work
    'how_it_work_headline' => 'كيف يعمل النظام',
    'how_it_work_description' => 'قم باتباع الخطوات التاليه لبدء استخدام نظام ERP TECT',
    'how_work_step2_title' => 'ادخل بيانات نشاطك التجاري',
    'how_work_step3_title' => 'اتبع التعليمات لاستخدام التطبيق',
    'how_work_step1_content' => 'قم بالذهاب الي صفحه التسجيل وادخل بياناتك لانشاء ',
    'how_work_step2_content' => ' سجل بياناتك لتجربة النظام الان - تاكد من ادخال البيانات الصحيحة لتلافي ايقاف حسابك او مسحه',
    'how_work_step3_content' => 'قم باتباع التعليمات داخل التطبيق لادارة حساب نشاطك التجاري ويمكنك التواصل معنا في اي وقت للرد علي استفساراتك',
    // contact
    'contact_us' => 'تواصل معنا',
    'contact_title' => 'اتصل بنا الآن .. لدينا فريق يعمل على مدار الساعة طوال أيام الأسبوع للرد على جميع استفساراتك',
    // features
    'features_description' => 'سيكون لديك القدرة على إدارة نظام التجارة الإلكترونية الخاص بك بسهولة مع العديد من التطبيقات',
    'feature1_heading' => 'مدير نقاط البيع للتجارة الإلكترونية',
    'feature1_content' => 'نوفر نقاط بيع مرتبطة بشركات الشحن والمستودعات',
    'feature2_heading' => 'متجر على الانترنت',
];